Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingets_ungdomspolitiske_utvalg_supu_.html.tmx
Source language: nob
Languages: sme

source: Sametingets ungdomspolitiske utvalg (SUPU)
sme: Sámedikki nuoraidpolitihkalaš lávdegoddi (SáNuL)

source: Sametingets ungdomspolitiske utvalg (SUPU) er opprettet for å styrke samisk ungdoms innflytelse på Sametingets politikk.
sme: Sámedikki nuoraidpolitihkalaš lávdegoddi (SáNuL) lea ásahuvvon buoridandihti sámi nuoraid vejolašvuođa váikkuheames Sámedikki politihka.

source: SUPU ble opprettet som permanent organ i 2003.
sme: SáNuL ásahuvvui bissovaš orgánan jagi 2003 rájes.

source: SUPU består av fem faste medlemmer og er oppnevnt av sametingsrådet.
sme: SáNuL:s leat vihtta fásta lahtu maid sámediggeráđđi lea nammadan.

source: Medlemmene kommer fra hele landet og er mellom 16 og 28 år.
sme: Lahtut leat gaskal 16 ja 28 jahkásaš miehtariikka nuorat.

source: SUPU har fått fastsatt mandat og organisering av Sametingets plenum.
sme: Sámedikki dievasčoahkkin lea mearridan SáNuL:i bistevaš válddi ja organiserema.

source: Formålet med utvalget er å bidra til å styrke samiske unges medbestemmelse og innflytelse på Sametingets politikk gjennom å:
sme: Lávdegotti ulbmil lea nannet sámi nuoraid mielmearridanvejolašvuođa ja váikkuhit ahte nuorat beassat váikkuhit Sámedikki politihka dan bokte ahte:

source: bistå Sametinget i arbeidet for å tilrettelegge for unge samers samfunns- og politiske engasjement, til å rekruttere flere unge inn i Sametingets valgmanntall, til å øke unges deltakelse ved valg til Sametinget og for å få flere unge representert på Sametinget og i tingets styrer og utvalg.
sme: veahkehit Sámedikki láhčit dili nuorra sápmelaččaid servodat- ja politihkalaš áŋgiruššamii, rekrutteret eanet nuoraid Sámedikki jienastuslohkui, lasihit nuoraid oassálastima sámediggeválggain ja oažžut eanet nuoraid Sámediggái ja Sámedikki stivrraide ja lávdegottiide.

source: bistå Sametinget i utformingen av tingets politikk som berører ungdom, slik at denne kan utformes på bredest mulig grunnlag, gjennom å fungere som kontaktledd mellom Sametinget og samisk ungdom, og som høringsinstans (intern og ekstern) for Sametinget i relevante saker.
sme: veahkehit Sámedikki hábmet dikki politihka mii guoská nuoraide, nu ahte dat sáhttá hábmejuvvot nu govdadit go vejolaš, dan bokte ahte doaibmat oktavuođaásahussan gaskal Sámedikki ja sámi nuoraid, ja gulaskuddanásahussan (siskkáldas ja olgguldas) Sámediggái relevánta áššiin.

source: Dersom Sametinget arrangerer ungdomskonferanser, vil utvalget kunne involveres i planlegging og gjennomføring.
sme: Jus Sámediggi lágida nuoraidkonferánssaid, de sáhttá lávdegoddi leat mielde plánemis ja čađaheamis.

source: Sametingets ungdomspolitiske utvalg kan gis oppgaver/oppdrag i forbindelse med aktuelle politiske saker.
sme: Sámedikki nuoraidpolitihkalaš lávdegoddái sáhttet addojuvvot bargamušat áigeguovdilis politihkalaš áššiid oktavuođas.

source: Utvalget kan på eget initiativ arbeide med saker utvalget finner relevante.
sme: Lávdegoddi sáhttá ieš bargat áššiiguin maid gávnnaha relevántan.

source: Utvalget har rett til å uttale seg i alle aktuelle saker, kan fritt uttale seg til media og kan også ta opp saker som de finner relevante med andre instanser.
sme: Lávdegottis lea vuoigatvuohta buktit cealkámušaid buot áigeguovdilis áššiin, lea friddjavuohta buktit cealkámuša mediaide ja sáhttá maiddái váldit ovdan áššiid maid gávnnaha relevántan eará ásahusaide.

source: Utvalget skal fungere som et kontaktledd mellom samisk ungdom og Sametinget, men også som høringsinstans og som overfor Sametinget når det gjelder ungdomssaker.
sme: Lávdegoddi galgá doaibmat gulahallanásahussan sámi nuoraid ja Sámedikki gaskkas, muhto galgá maiddái leat gulaskuddanásahus ja “bearráigeahččin” sámedikki ektui nuoraidáššiid oktavuođas.

source: På den måten kan SUPU bistå Sametinget i utformingen av tingets ungdomsprofil og ungdomspolitikk.
sme: Dainna lágiin sáhttá SáNuL veahkehit Sámedikki hábmemis dikki nuoraidprofiilla ja nuoraidpolitihka.

source: Skriv epost til Sametingets ungdomspolitiske utvalg (SUPU)
sme: Čále eboastta Sámedikki nuoraidpolitihkalaš lávdegoddái

source: Besøk Facebook-siden til Sametingets ungdomspolitiske utvalg (SUPU)
sme: Fina Sámedikki nuoraidpolitihkalaš lávdegotti (SáNuL) Facebook-siiddus

source: Besøk bloggen til Sametingets ungdomspolitiske utvalg (SUPU)
sme: Fina Sámedikki nuoraidpolitihkalaš lávdegoddi (SáNuL) bloggas

source: Resolusjon om samiske språk
sme: Resolušuvdna sámegielaid birra

source: På språkkonferansen Giellabiellje i Bodø i juni 2024 ble det utarbeidet en felles resolusjon av Noereh og SUPU til Sametinget og Kommunal- og distriktsdepartementet (KDD).
sme: Giellabiellje giellakonferánssas Bådåddjos geassemánus 2024 ráhkadedje Noereh ja SáNuL oktasaš resolušuvnna Sámediggái ja Gielda- ja guovlodepartementii (KDD).

source: En resolusjon er en fellesuttalelse som er ment å sammenfatte hva flere parter erklærer som enighet.
sme: Resolušuvdna lea oktasaš cealkámuš maid máŋga beali julggaštit ovttaoaivilvuohtan.

source: Les resolusjonen til Noereh og SUPU
sme: Loga Noereh ja SáNuL cealkámuša
